[
  "obsidian-excalidraw-plugin",
  "settings-search",
  "obsidian-auto-link-title",
  "obsidian-table-generator",
  "better-export-pdf",
  "templater-obsidian",
  "hide-folders",
  "file-cleaner-redux",
  "obsidian42-brat",
  "show-hidden-files",
  "obsidian-fullscreen-plugin",
  "obsidian-hider"
]