[
  "obsidian-excalidraw-plugin",
  "quick-latex",
  "settings-search",
  "obsidian-auto-link-title",
  "obsidian-table-generator",
  "better-export-pdf",
  "soundscapes",
  "custom-sort",
  "file-cleaner-redux",
  "hide-folders",
  "templater-obsidian"
]